[
  {
    "title": "Racetrack Book-A-Thon",
    "description": "Make searching and connecting with racetrack bookies easy with our simple Racetrack bookies application. At the click of a button search race events near you.",
    "gitRepo": "garrisonpub",
    "fundingGoal": "23500",
    "currentFunds": "795"
  },
  {
    "title": "Bottle Clink",
    "description": "Online e-commerce application to search, purchase and deliver your favourite spirit products straight to your door with Bottle Clink.",
    "gitRepo": "clinkclink888",
    "fundingGoal": "13500",
    "currentFunds": "1250"
  },
  {
    "title": "Pound for every Dollar",
    "description": "Convert currency between British Pounds and US dollars with this convenient application.",
    "gitRepo": "poundperbuck",
    "fundingGoal": "1250",
    "currentFunds": "375"
  },
  {
    "title": "Peaky Universe",
    "description": "Google images API to search through everything Peaky Blinders related for costume inspiration for every occasion.",
    "gitRepo": "peaky123",
    "fundingGoal": "2000",
    "currentFunds": "1459"
  },
  {
    "title": "Faberge Antiques",
    "description": "A specialised application for all thigns Antiques, Art and History where users can connect with buyers and sellers of these specialised antiques and art pieces. Users are able to take part or host auctions or other methods trade to transact over the app.",
    "gitRepo": "fabergeAntiques",
    "fundingGoal": "8900",
    "currentFunds": "5670"
  },
  {
    "title": "Idle Hands",
    "description": "An application aimed at those within the underworld of society who possess a certain set of skills, where the user can advertise their skills for \"Hire\" or locate and connect with any type of lackey they require",
    "gitRepo": "idleHands",
    "fundingGoal": "32500",
    "currentFunds": "31000"
  },
  {
    "title": "Saffires",
    "description": "An Gem super site for all exquisite Gem business, Purchase, Sell and Trade and discuss all things related to Gems",
    "gitRepo": "saffires4All",
    "fundingGoal": "22500",
    "currentFunds": "11000"
  }
]
